[
  "dataview",
  "manual-sorting",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "emoji-shortcodes",
  "obsidian-git",
  "folders2graph",
  "obsidian-meta-bind-plugin",
  "obsidian-smart-typography",
  "omnisearch",
  "obsidian-style-settings"
]